[
    {
        "info": {
            "id": "iso9001-0",
            "category": "ISO9001",
            "title": "Dịch Vụ Tư Vấn Cấp Chứng Chỉ ISO-9001",
            "author": "Kate Tan",
            "date": "December 7, 2022",
            "tag": "CNTT - Viễn Thông",
            "thumbnail": "assets/images/image-box/blog-post-1@2x.jpg",
            "recent-thumb": "assets/images/image-box/recent-post-1.jpg",
            "latest-thumb": "assets/images/image-box/latest-post-1@2x.jpg"
        },
        "blog": [
            {
                "tag": "post-title",
                "content": {"text": "Lịch sử hình thành ISO 9001:2015"}
            },
            {
                "tag": "p",
                "content": {"text": "Khái niệm tiêu chuẩn quốc tế cho ngành sản xuất chế tạo được giới thiệu lần đầu tại Châu  u vào thập niên 80, dẫn đầu bởi các sáng kiến từ Vương Quốc Anh, Tiêu chuẩn Anh BS5750, Tiêu chuẩn đưa ra các yêu cầu cho Công ty tham gia vào quá trình đảm bảo chất lượng, sản xuất, lắp đặt, kiểm tra và thử nghiệm. Sự phát triển của Liên minh châu  u đã khuyến khích thương mại nhiều hơn giữa các nước châu  u và nhu cầu về Tiêu chuẩn sản phẩm càng trở nên rõ ràng hơn. Năm 1987 ISO 9000 do ISO (International Organization for Standardization-Tổ chức Tiêu chuẩn hóa quốc tế được thành lập ngày 23 tháng 2 năm 1947) được ban hành lần đầu tiên.  ISO 9000:1987 thay thế cho Tiêu chuẩn BS 5750 và trở thành một tiêu chuẩn Quốc tế cho ngành sản xuất chế tạo và cung ứng dịch vụ. Ban đầu ISO 9000:1987 bao gồm tập hợp 3 Tiêu chuẩn:"}
            },
            {
                "tag": "post-list-quotes",
                "content": {
                    "list": 
                    [
                        "ISO 9001: 1987 Yêu cầu đảm bảo chất lượng cho các công ty tham gia vào thiết kế, phát triển, sản xuất, lắp đặt và dịch vụ",
                        "ISO 9002: 1987. Yêu cầu đảm bảo chất lượng cho các công ty tham gia vào sản xuất, lắp đặt và dịch vụ; Về cơ bản các yêu cầu tương tự như ISO 9001 nhưng không có thiết kế các sản phẩm mới",
                        "ISO 9003: 1987. Đảm bảo chất lượng trong quá trình giám sát cuối và kiểm thử sản phẩm, tiêu chuẩn áp dụng cho quá trình hình thành sản phẩm tại giai đoạn cuối cùng và giai đoạn kiểm thử hoàn thiện sản phẩm."
                    ]
                }
            },
            {
                "tag": "p",
                "content": {
                    "text": "Mục đích của ISO 9002 là cho phép các công ty sản xuất sản phẩm hoặc cung ứng dịch vụ của họ dựa trên thiết kế của khách hàng để chứng nhận ISO. Nghĩa là các công ty này không có giai đoạn thiết kế trong vòng đời sản phẩm của họ, điều này đưa tới vấn đề nhiều công ty cung cấp dịch vụ thiết kế cho khách hàng của họ đã quyết định không gửi quy trình thiết kế sản phẩm  cho bên thứ ba đánh giá dẫn tới việc các kiểm toán viên ISO không đủ thông tin để đánh giá. Vấn đề này đã được giải quyết với bản sửa đổi năm 2000, loại bỏ ISO 9002, yêu cầu tất cả các công ty tìm kiếm chứng nhận cho ISO 9001 và giải thích cho kiểm toán viên tại sao quy trình của họ không bao gồm các dịch vụ thiết kế. Tiêu chuẩn ISO 9003, cũng trở nên lỗi thời vào năm 2000 và hiện đang được đưa vào ISO 9001. "
                }
            },
            {
                "tag": "p",
                "content": {
                    "text": "Tổ chức Tiêu chuẩn hóa Quốc tế (ISO) có mục tiêu nâng cấp tiêu chuẩn quản lý của mình sau mỗi bảy năm. Trong khoảng thời gian 28 năm từ 1987 đến 2015, ISO 9001 đã trải qua bốn lần sửa đổi: ISO 9001:1994, ISO 9001:2000, ISO 9001:2008 và ISO 9001:2015, phiên bản hiện tại là phiên bản mới nhất được phát hành vào tháng 10 năm 2015."
                }
            },
            {
                "tag": "post-title",
                "content": {
                    "text":  "ISO 9001:2015 giúp gì được cho công ty / tổ chức của bạn"
                }
            },
            {
                "tag": "p",
                "content": {
                    "text": "ISO 9001:2015 hướng đến là động lực chính trong mô hình kinh doanh của Tổ chức. ISO 9001: 2015 bổ sung các yêu cầu cho tổ chức cụ thể là các các yêu cầu đối với QMS nhằm tối ưu quy trình kinh doanh của Tổ chức. Đồng thời  ISO 9001:2015 cung cấp phương pháp phân tích rủi ro để hỗ trợ Tổ chức đáp ứng các mục tiêu chất lượng. Ngoài ra,  ngoài khách hàng, nhà cung cấp và nhân viên, ISO 9001:2015 còn yêu cầu các tổ chức xem xét các vấn đề bên ngoài và từ các bên quan tâm có liên quan đến QMS. Các vấn đề bên ngoài có thể ảnh hưởng đến chiến lược kinh doanh của tổ chức, như công nghệ mới, lực lượng thị trường tiềm năng và sự cạnh tranh. ISO 9001 đã có lịch sử 35 năm. Phiên bản gốc của nó đã cung cấp cho các ngành công nghiệp trên toàn thế giới một cách tiếp cận kỷ luật đối với các sản phẩm sản xuất. Hiện nay, hơn 1 triệu tổ chức trên toàn thế giới được chứng nhận là ISO 9001. Kỷ luật của ISO 9001 rất hữu ích trong việc cải thiện chất lượng của hầu hết các sản phẩm kể từ năm 1987 đặc biết kể đến việc thiết lập tính nhất quán. Bản sửa đổi ISO 9001:2000 đã tạo ra các cải tiến chất lượng bằng cách khuyến khích các tổ chức được chứng nhận tập trung vào khách hàng và quản lý quy trình thay vì các thủ tục và tài liệu. ISO 9001: 2015 bổ sung tập trung vào quản lý rủi ro và khuyến khích sự tích hợp của QMS với kinh doanh của tổ chức cũng như mở rộng sự tham gia trực tiếp của quản lý đầu doanh nghiệp. "
                }
            },
            {
                "tag": "p",
                "content":{
                    "text": "Ngoài những lợi ích kể trên việc đạt chứng chỉ ISO 9001:2015 cũng là sự khẳng định của tổ chức về năng lực Hệ thống quản lý chất lượng sản phẩm dịch vụ thỏa mãn yêu cầu của Khách hàng, và là thước đo sự tin cậy, làm tăng uy tín của doanh nghiệp. Hơn nữa, đạt được chứng chỉ ISO 9001 cũng giúp doanh nghiệp có thêm năng lực cạnh tranh trong hoạt động đấu thầu, mở rộng bạn hàng, đối tác kinh doanh."
                }
            },
            {
                "tag": "post-title",
                "content":{
                    "text": "Khách hàng lấy chứng ISO 9001:2015 như thế nào."
                }
            },
            {
                "tag": "post-media",
                "content":{
                    "quote": "Để có được chứng chỉ ISO 9001:2015 MasterCert sẽ đồng hành cùng Khách hàng qua 3 giai đoạn triển khai tư vấn, đánh giá bao gồm:",
                    "text": "Xác định phạm vi (1), Đánh giá (2), cấp chứng chỉ (3)",
                    "img": "assets/images/image-box/blog-single-post@2x.jpg"
                }
            },
            {
                "tag": "h3",
                "content": {
                    "text": "A. Giai đoạn xác định phạm vi (Scoping)"
                }
            },
            {
                "tag": "p",
                "content": {
                    "text": "Trong giai đoạn này MasterCert sẽ tiến hành xác định phạm vi cấp chứng chỉ của Khách hàng bao gồm các nội dung chi tiết sau:"
                }
            },
            {
                "tag": "post-list-quotes",
                "content": {
                    "list": [
                        "Khảo sát về các loại hình kinh doanh, công nghệ sản xuất áp dụng, đối tượng Khách hàng, đối tác hoặc các đơn vị cung ứng liên quan, Hệ thống Quy trình tài liệu đang áp dụng (Processes), con người vận hành hệ thống QMS. Khách hàng cần cung cấp các địa điểm (location) có hoạt động kinh doanh ",
                        "Phỏng vấn: Trong giai đoạn xác định phạm vi MasterCert sẽ tiến hành phỏng vấn, thu thập thông tin cần thiết để việc xác định phạm vi được chính xác đồng thời hoạch định quản lý các rủi ro trong quá trình triển khai dịch vụ. ",
                        "Đào tạo: sau khi xác định phạm vi MasterCert tiến hành các hoạt động đào tạo nhận thức tới toàn bộ nhân viên liên quan trong tổ chức của Khách hàng"
                    ]
                }
            }
        ]
    },
    {
        "info": {
            "id": "pci-dss",
            "category": "PCI-DSS",
            "title": "Điểm thay đổi, cải tiến của ISO 27001:2022 so với phiên bản 2013",
            "author": "Kate Tan",
            "date": "December 7, 2021",
            "tag": "CNTT - Viễn Thông",
            "thumbnail": "assets/images/image-box/blog-post-1@2x.jpg",
            "recent-thumb": "assets/images/image-box/recent-post-1.jpg",
            "latest-thumb": "assets/images/image-box/latest-post-1@2x.jpg"
        },
        "blog": {

        }
    }
]